Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/mika_on_kielipesa_(0).html.tmx
Source language: fin
Languages: sme

source: Mikä on kielipesä?
sme: Mii lea giellabeassi?

source: Oletko kiinnostunut kielipesästä oman lapsesi mahdollisena varhaiskasvatusmuotona?
sme: Leatgo beroštuvvan giellabeasis iežat máná vejolaš árrabajásgeassinvuohkin?

source: Onko lapsesi kielipesässä ja etsit lisätietoa aiheesta?
sme: Leago du mánná juo giellabeasis ja ozat lassedieđuid dán fáttás?

source: Täältä Saamelaiskäräjien uudelta sivulta löydät kattavasti perustietoa kielipesästä ja kielikylvystä www.samediggi.fi/kielipesa/ .
sme: Samedikki ođđa siidduin gávdnojit vuođđodieđut giellabeasi ja giellalávggu birra www.samediggi.fi/giellabeassi/?lang=dav .

source: Lisätietoja
sme: Lassidieđut:

source: Ma. kielipesäohjaaja Annika Pasanen , annika.pasanen(at)samediggi.fi , +358 40 662 4741 / +358 10 839 3119
sme: Má. giellabeassejođiheaddji Annika Pasanen , annika.pasanen(at)samediggi.fi , +358 40 662 4741 / +358 10 839 3119

source: Kieliturvasihteeri Anne Kirste Aikio , anne-kirste.aikio(at)samediggi.fi ,+358 40 707 5626 / +358 10 839 3124
sme: Gielladorvočálli Anne Kirste Aikio , anne-kirste.aikio(at)samediggi.fi ,+358 40 707 5626 / +358 10 839 3124
